Repository: 4IceG/luci-app-atinout-mod
Catalog: luci-app-atinout-mod/po/*/atinout.po
Languages: pl

source: AT Commands
pl: Polecenia AT

source: AT Commands Terminal
pl: Terminal poleceń AT

source: Configuration
pl: Ustawienia

source: Web UI for sending AT Commands.
pl: Interfejs użytkownika dla atinout do obsługi poleceń AT.

source: User AT Commands
pl: Polecenia AT użytkownika

source: Command to send
pl: Polecenie do wysłania

source: Reply
pl: Odpowiedź

source: Send Command
pl: Wyślij polecenie

source: Sending commands to modem
pl: Wysyłanie poleceń do modemu

source: Please enter a AT Command
pl: Proszę podać polecenie do wysłania

source: Atinout Configuration
pl: Konfiguracja atinout

source: AT Commands Terminal Settings
pl: Ustawnienia dla terminala

source: AT Command Sending Port
pl: Port do komunikacji

source: Configuration panel for atinout.
pl: Panel ustawień dla atinout.

source: Each line must have the following format: 'AT Command name;AT Command'. Save to file '/etc/config/atcommands.user'.
pl: Każda linijka powinna mieć następujący format: 'Etykieta polecenia;Polecenie AT'. Dla wygody polecenia użytkownika zapisywane są w pliku '/etc/config/atcommands.user'.
